hanneskarlsson/ESP32_audio/ESP32_IDF/esp32_i2s_clock_bridge/sdkconfig.defaults
CONFIG_IDF_TARGET="esp32"
CONFIG_ESP_DEFAULT_CPU_FREQ_MHZ_240=y
CONFIG_ESP_DEFAULT_CPU_FREQ_MHZ=240
CONFIG_ESP_CONSOLE_UART_BAUDRATE=115200
